[
  "obsidian-banners",
  "templater-obsidian",
  "dataview",
  "js-engine",
  "buttons",
  "quickadd",
  "obsidian-leaflet-plugin",
  "obsidian-meta-bind-plugin",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "obsidian-git",
  "modalforms",
  "homepage",
  "obsidian-custom-frames"
]